import pandas as pd

dataframedd = pd.DataFrame({"번호": [1, 2, 3, 4, 5,
                                   6, 7, 8, 9, 10,
                                   11, 12, 13, 14, 15],
                            "이름": ["구름", "구름구름", "김구름", "구름킴", "구우우",
                                   "구우룸", "박구름", "굴흠이", "구르미", "김무름",
                                   "루구룸", "난구름", "구르이", "구구름", "클라우드"
                                   ],
                            "나이": [22, 34, 24, 24, 25,
                                   26, 27, 11, 24, 24,
                                   34, 35, 22, 24, 24],
                            "특기": ["잠자기", "놀기", "춤추기", "공부하기", "잠자기",
                                 "놀기", "공부하기", "말하기", "기타치기", "게임하기",
                                   "잠자기", "놀기", "놀기", "말하기", "공부하기"],
                            "업무 능력치": ["상", "중", "하", "하", "상",
                                       "중", "하", "중", "상", "하"]
                            })
dataframedd
